{
    "title": "La Chaize-le-Vicomte",
    "summary": "La Chaize-le-Vicomte est une commune française située dans le département de la Vendée, en région Pays de la Loire.\nSes habitants sont appelés les Vicomtais et les Vicomtaises.",
    "content": "La Chaize-le-Vicomte est une commune française située dans le département de la Vendée, en région Pays de la Loire.\nSes habitants sont appelés les Vicomtais et les Vicomtaises.\n\n\n== Géographie ==\nLe territoire municipal de La Chaize-le-Vicomte s’étend sur 4 974 hectares. L’altitude moyenne de la commune est de 87 mètres, avec des niveaux fluctuant entre 32 et 112 mètres,.\nLa commune de La Chaize-le-Vicomte est la commune la plus au centre du département de la Vendée. Elle est située à 10 km à l'est de La Roche-sur-Yon et à 40 km à l'est - nord-est des Sables-d'Olonne.\n\n\n== Urbanisme ==\n\n\n=== Typologie ===\nLa Chaize-le-Vicomte est une commune rurale, car elle fait partie des communes peu ou très peu denses, au sens de la grille communale de densité de l'Insee,,,.\nElle appartient à l'unité urbaine de La Chaize-le-Vicomte, une unité urbaine monocommunale de 3 770 habitants en 2017, constituant une ville isolée,.\nPar ailleurs la commune fait partie de l'aire d'attraction de La Roche-sur-Yon, dont elle est une commune de la couronne. Cette aire, qui regroupe 45 communes, est catégorisée dans les aires de 50 000 à moins de 200 000 habitants,.\n\n\n=== Occupation des sols ===\n\nL'occupation des sols de la commune, telle qu'elle ressort de la base de données européenne d’occupation biophysique des sols Corine Land Cover (CLC), est marquée par l'importance des territoires agricoles (85,8 % en 2018), néanmoins en diminution par rapport à 1990 (89 %). La répartition détaillée en 2018 est la suivante : \nterres arables (40,6 %), zones agricoles hétérogènes (27,9 %), prairies (17,3 %), forêts (9,1 %), zones urbanisées (3,5 %), zones industrielles ou commerciales et réseaux de communication (1,5 %).\nL'IGN met par ailleurs à disposition un outil en ligne permettant de comparer l’évolution dans le temps de l’occupation des sols de la commune (ou de territoires à des échelles différentes). Plusieurs époques sont accessibles sous forme de cartes ou photos aériennes : la carte de Cassini (XVIIIe siècle), la carte d'état-major (1820-1866) et la période actuelle (1950 à aujourd'hui).\n\n\n== Toponymie ==\nLe nom de la commune se retrouve dans celui de Casa Vice-Comitis au XIe siècle, écrit aussi Cheza Vice-Comitis au XIIIe siècle, ce qui, en latin médiéval, peut signifier « Domaine du Vicomte ».\nDurant la Révolution française, la commune porte les noms de « Basse-Chaize » et de « Haute-Chaize ».\nEn poitevin, la commune est appelée La Chàese.\n\n\n== Histoire ==\n\n\n=== Vicomtes de Thouars ===\nL'histoire de La Chaize est surtout liée aux vicomtes de Thouars. Au XIe siècle, Aimery IV y fait construire un château et un prieuré avec l'église Saint-Nicolas. Il accorde également des franchises aux habitants du bourg : les taxes sont supprimées (sauf celles sur le marché hebdomadaire), chacun peut s’établir librement ou quitter de même le bourg. La Chaize qui doit son nom à ses fondateurs (la Maison du vicomte) fut un temps leur capitale (1104-1124) lorsque Geoffroi III vint y résider. Le bourg s'est développé autour du château et du prieuré, formant deux paroisses jusqu'à la Révolution, deux quartiers encore distincts et séparés par la vallée du Marillet.\nAu XVe siècle, la seigneurie de La Chaize-le-Vicomte était rattachée à la vicomté de Thouars qui appartenait à la famille d'Amboise, puis à la famille de La Trémoille.\n\n\n=== Du Moyen Âge à la Révolution ===\nDu château des vicomtes de Thouars, ne restent que les remparts ouest ; du prieuré, le mur est. L'église Saint-Nicolas a connu bien des vicissitudes. Les protestants la brûlent, le 15 mars 1568. Le clocher, l'abside et les bras du transept se sont effondrés. Il faudra attendre 1757 pour qu'un nouveau clocher soit construit. Vendue en 1599 par la  princesse de Condé, fille cadette du premier duc de Thouars, la baronnie de La Chaize est acquise en 1603 par la famille de Saligné qui possède déjà les seigneuries de Badiolle (au Bourg-sous-la-Roche) et de Saint-Florent-des-Bois. Le château de La Chaize ayant été ruiné au XVIè siècle lors des guerres de religion, les nouveaux seigneurs résident en leur château de Badiolle qu'ils font reconstruire au XVIIè siècle (il n'en subsiste aujourd'hui que les anciens communs, le château ayant été détruit au XIXè siècle). En 1696, Julien de Saligné obtient l'union de ses trois seigneuries et leur érection en marquisat de la Chaize-le-Vicomte. Au XVIIIè siècle, le marquisat passe par mariage à la famille Boscal de Réals de Mornac. Pendant la Révolution française, la localité est débaptisée et s’appelle « La Chaize-le-Peuple ». Elle devient un chef-lieu de canton. Le curé de la paroisse Saint Jean-Baptiste accepte de prêter le serment constitutionnel, ce qui permet de continuer un certain temps à y célébrer le culte. En revanche, le curé de la paroisse Saint-Nicolas étant réfractaire, l’église est fermée et, pendant la guerre de Vendée, elle sert d’abattoir et de boucherie pour l’armée républicaine. Le culte n’y redémarre qu’à partir de 1796, sous le Directoire. En revanche, les deux églises, considérées comme biens nationaux, n’ont jamais été achetées par des particuliers et n’ont pas souffert des transformations souvent mutilantes subies par d’autres églises. L’église Saint-Jean-Baptiste est néanmoins démolie en 1812. La vente comme biens nationaux de plusieurs logis nobles et de leurs terres engendre de grosses fortunes foncières à la Chaize. Lors du transfert du chef-lieu de la Vendée de Fontenay-le-Peuple à une commune du centre du département, Napoléon Ier a pensé établir la préfecture à la Chaize-le-Vicomte. C’est finalement La Roche-sur-Yon qui est choisie, sous le nom de Napoléon-Vendée.\n\n\n=== Du XIXe siècle à nos jours ===\nAu début du XIXe, l'activité artisanale est développée : tanneurs, tisserands. Sont également exploités du kaolin et des carrières d’ardoise. Vers 1870, la voie ferrée permet le développement du commerce, et notamment des foires aux bestiaux. Le milieu du XXe siècle a vu La Chaize quelque peu péricliter à cause de l'exode rural. Par la suite, la population augmente à nouveau en raison du rattachement de La Limouzinière en 1973. Aujourd'hui, La Chaize tire profit de sa proximité avec La Roche-sur-Yon et l'autoroute A87 pour connaître un regain de dynamisme, aussi bien au niveau démographique (construction de zones résidentielles à la périphérie du vieux bourg) qu'économique (zone artisanale et commerciale dans le secteur de La Folie).\n\n\n=== Ancienne commune de La Limouzinière ===\nLe toponyme \"La Limouzinière\" dérive du nom d'homme Limousin avec le suffixe ière souvent ajouté au nom du défricheur pour nommer un lieu à partir du milieu du Moyen Âge. La Limouzinière est citée pour la première fois en 1099 à travers son église (en latin ecclesia Lemozinaria). L'ensemble de cette paroisse faisait partie de la seigneurie, puis marquisat, de la Chaize-le-Vicomte : les petits seigneurs locaux en étaient les vassaux directs (les Ardias, la Vergne-Gestin) ou indirects (la Limouzinière, les Juraires). Les moyens de cette paroisse étaient modestes ; cela se voit au travers des difficultés d'entretien de l'église au XVIIè-XVIIIè siècle. C'est ainsi qu'en 1742, la voûte menaçant ruine est abattue et remplacée par un plafond en bois. En 1790, sur le territoire de cette petite paroisse, est créée une commune. Celle-ci s'étendait alors sur toute la partie de l'actuelle commune de la Chaize-le-Vicomte située au sud des villages des Noyers et du Chatenay. Lors de la guerre de Vendée, en mars 1794, les troupes républicaines incendient l'église. Après la Révolution, la paroisse ne sera pas rétablie : les ruines de l'église resteront en place de nombreuses années avant d'être déblayées au moins en partie en 1936,. En 1808, la commune est amputée de toute sa partie orientale située à l'est du Marillet (section de la Vergne-Gestin), qui est donnée à la Chaize-le-Vicomte. La population de la commune est faible et aura tendance à diminuer (291 habitants en 1836, 169 habitants en 1954) avec un \"bourg\" qui n'arrivera pas à se développer (25 habitants en 1954). Le seul investissement d'envergure de la commune sera la décision de construire une école publique en 1886. Par arrêté préfectoral du 7 mars 1973, la commune de La Limouzinière est supprimée et réunie à celle de la Chaize-le-Vicomte.\n\n\n=== Héraldique ===\n\n\n== Politique et administration ==\n\n\n=== Tendances politiques et résultats ===\n\n\n=== Liste des maires ===\n\n\n== Population et société ==\n\n\n=== Démographie ===\n\n\n==== Évolution démographique ====\nL'évolution du nombre d'habitants est connue à travers les recensements de la population effectués dans la commune depuis 1800. À partir de 2006, les populations légales des communes sont publiées annuellement par l'Insee. Le recensement repose désormais sur une collecte d'information annuelle, concernant successivement tous les territoires communaux au cours d'une période de cinq ans. Pour les communes de moins de 10 000 habitants, une enquête de recensement portant sur toute la population est réalisée tous les cinq ans, les populations légales des années intermédiaires étant quant à elles estimées par interpolation ou extrapolation. Pour la commune, le premier recensement exhaustif entrant dans le cadre du nouveau dispositif a été réalisé en 2004.\n\nEn 2019, la commune comptait 3 799 habitants, en augmentation de 6,18 % par rapport à 2013 (Vendée : +4,57 %, France hors Mayotte : +2,17 %).\n\n\n==== Pyramide des âges ====\nEn 2018, le taux de personnes d'un âge inférieur à 30 ans s'élève à 37,8 %, soit au-dessus de la moyenne départementale (31,6 %). À l'inverse, le taux de personnes d'âge supérieur à 60 ans est de 20,3 % la même année, alors qu'il est de 31,0 % au niveau départemental.\nEn 2018, la commune comptait 1 919 hommes pour 1 866 femmes, soit un taux de 50,70 % d'hommes, légèrement supérieur au taux départemental (48,84 %).\nLes pyramides des âges de la commune et du département s'établissent comme suit.\n\n\n== Économie ==\nLe siège de l'entreprise Bio Habitat fabriquant des habitats légers de loisir se trouve sur la commune.\n\n\n== Lieux et monuments ==\n\nLa commune compte deux monuments historiques :\n\nle logis de Saint-Mars, édifié au XVIe siècle, inscrit par arrêté du 1er décembre 1993,\nl'église Saint-Nicolas, édifiée aux XIe et XIIe siècles, classée par arrêté du 9 septembre 1908.Autres lieux et monuments :\n\nLes Basses Prisons\nLa place Saint-Jean\n\n\n== Personnalités liées à la commune ==\nLes frères Payraudeau.\nMichel Gaborit, peintre non figuratif. Il a reçu la distinction de Docteur Honoris Causa in Arts en 1993. Il vivait au hameau de la Vergne des Astiers. Il est décédé en 2006.\n\n\n== Cinéma ==\nUne séquence du film Les Vieux de la vieille de Gilles Grangier, dans une maison de retraite, a été tournée dans la commune.\n\n\n== Musée ==\nMusée d'ornithologie Charles-Payraudeau.\n\n\n== Notes et références ==\n\n\n=== Notes ===\n\n\n== Voir aussi ==\n\n\n=== Articles connexes ===\n\nListe des communes de la Vendée\nAnciennes communes de la Vendée\n\n\n=== Liens externes ===\nSite officiel\nLa Chaize-le-Vicomte sur le site de l'Institut géographique national\nLa Chaize-le-Vicomte sur le site de l'Insee\n Portail de la Vendée   Portail des communes de France",
    "categories": [
        "Catégorie:Aire urbaine de La Roche-sur-Yon",
        "Catégorie:Ancien chef-lieu de canton dans la Vendée",
        "Catégorie:Article avec module Population de France",
        "Catégorie:Article avec modèle Blasonnement",
        "Catégorie:Article avec modèle Infobox Commune de France",
        "Catégorie:Article avec modèle Section communes limitrophes d'article de commune de France avec tableau",
        "Catégorie:Article avec une section vide ou incomplète",
        "Catégorie:Article géolocalisé en France",
        "Catégorie:Article géolocalisé sur Terre",
        "Catégorie:Article utilisant une Infobox",
        "Catégorie:Catégorie Commons avec lien local identique sur Wikidata",
        "Catégorie:Commune ayant porté un nom révolutionnaire dans la Vendée",
        "Catégorie:Commune dans l'arrondissement de La Roche-sur-Yon",
        "Catégorie:Commune dans la Vendée",
        "Catégorie:Commune dans le canton de la Roche-sur-Yon-2",
        "Catégorie:Commune de La Roche-sur-Yon-Agglomération",
        "Catégorie:Commune du Bas Bocage vendéen",
        "Catégorie:Page avec coordonnées similaires sur Wikidata",
        "Catégorie:Page avec des cartes",
        "Catégorie:Page utilisant une frise chronologique",
        "Catégorie:Portail:Communes de France/Articles liés",
        "Catégorie:Portail:Europe/Articles liés",
        "Catégorie:Portail:France/Articles liés",
        "Catégorie:Portail:Pays de la Loire/Articles liés",
        "Catégorie:Portail:Vendée/Articles liés"
    ],
    "pageid": "658937"
}